tap "aybabtme/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "madebymany/custom"
tap "puma/puma"
brew "gdbm"
brew "libyaml"
brew "openssl"
brew "readline"
brew "python"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "bats"
brew "bison"
brew "gettext", link: true
brew "libffi"
brew "cdrtools"
brew "libtool"
brew "cfssl"
brew "chromedriver", restart_service: true
brew "chruby"
brew "colordiff"
brew "consul"
brew "coreutils"
brew "curl"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "direnv"
brew "doctl"
brew "entr"
brew "exercism"
brew "exiftool"
brew "findutils"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnu-tar"
brew "gobject-introspection"
brew "graphicsmagick"
brew "graphviz"
brew "htop"
brew "ipmitool"
brew "iproute2mac"
brew "jq"
brew "jump"
brew "kubernetes-cli"
brew "libdvdcss"
brew "librsvg"
brew "libssh"
brew "lnav"
brew "protobuf"
brew "mosh"
brew "mtr"
brew "nikto"
brew "nmap"
brew "noti"
brew "openvpn"
brew "packer"
brew "parallel"
brew "percona-server@5.6", restart_service: true, link: true
brew "postgresql", restart_service: true
brew "prometheus"
brew "pstoedit"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby-install"
brew "selecta"
brew "shellcheck"
brew "sshrc"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "tre"
brew "v8"
brew "vault"
brew "watch"
brew "watchman"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "aybabtme/tap/humanlog"
brew "puma/puma/puma-dev"
cask "chefdk"
cask "consul-cli"
cask "font-hack"
cask "inkscape"
cask "ngrok"
cask "virtualbox"
cask "xquartz"
